{"lexicon":
[
    {"letter" : "Α", 
    "count" : 3, 
    "entries":[
        {"lemma":"Ανατολική Θράκη", "definition":"Περιοχή στη σημερινή Τουρκία. Πριν το 1922 ζούσαν εκεί πολλοί Έλληνες. Ανάμεσά τους και οι πρόσφυγες που εγκαταστάθηκαν στην Νέα Κερασιά", "image":"cherry-tree.jpg"},
        {"lemma":"Αγγελοχώρι", "definition":"Χωριό του Δήμου Θερμαϊκού, ανάμεσα στην Αγία Τριάδα και στην Νέα Κερασιά.", "image":""},
        {"lemma":"Ανταλλαγή πληθυσμών", "definition":"Η μετακίνηση των Ελλήνων από την Τουρκία στην Ελλάδα και των Τούρκων από την Ελλάδα στην Τουρκία. Έγινε το 1923.", "image":""}
    ]
    },
    {"letter" : "Β", 
    "count" : 1, 
    "entries":[
        {"lemma":"βιλαέτι", "definition":"Βιλαέτι είναι αραβική λέξη που δείχνει την λέξη «κυβερνώ» ή εξουσιάζω. Χρησιμοποιήθηκε από τους Τούρκους στην Οθωμανική αυτοκρατορία για να δείξει μία μεγάλη έκταση γης. Η έκτασή του ήταν περίπου όσο είναι σήμερα ένας νόμος που μπορείτε να δείτε στον χάρτη. Ο αρχηγός που έλεγχε το Βιλαέτι λεγόταν Βαλής (τίτλος). Ο Βαλής μπορούσε να διορίσει τους τοπικούς δημάρχους και δημοτικούς συμβούλους.", "image":""}
    ]
    },

    {"letter" : "Γ", 
    "count" : 2, 
    "entries":[
        {"lemma":"Γανοχώρια", "definition":"Χωριά στην Ανατολική Θράκη, όπου κατοικούσαν πολλοί Έλληνες. Πήραν το όνομά τους από το χωριό Γάνος, που ήταν το μεγαλύτερο της περιοχής. Ένα από τα Γανοχώρια ήταν και η Κερασιά!", "image":""},
        {"lemma":"Γάνος", "definition":"Μεγάλο χωριό στην Ανατολική Θράκη, κοντά στην Κερασιά. Έδωσε το όνομά του σε μια ομάδα χωριών, που ονομάστηκαν Γανοχώρια.", "image":""}
    ]
    },
    {"letter" : "Δ", 
    "count" : 1, 
    "entries":[
        {"lemma":"Δήμος", "definition":"Ο Δήμος είναι μια ομάδα ανθρώπων που εργάζονται για να φροντίσουν μια συγκεκριμένη περιοχή. Αυτή η περιοχή μπορεί να είναι μια πόλη ή δύο, τρία ή περισσότερα χωριά της πατρίδας μας. Αυτή η ομάδα ανθρώπων έχει έναν αρχηγό, που είναι ο επικεφαλής τους, τους οργανώνει και λέει τι θα κάνει ο καθένας τους για να φροντίσουν την περιοχή τους. Για να έχουν το δικαίωμα να ασχοληθούν με την φροντίδα του τόπου τους, πρέπει να γίνουν εκλογές δηλαδή να τους ψηφίσουν (διαλέξουν) οι πολίτες της περιοχής τους. Αν εκλεγούν, ο επικεφαλής της ομάδας λέγεται Δήμαρχος και οι συνεργάτες του λέγονται δημοτικοί σύμβουλοι. Ο δήμος πρέπει να φροντίσει τοπικά ζητήματα που απασχολούν τους πολίτες της περιοχής του. Τέτοια είναι τα σχολικά κτήρια, η καθαριότητα των δήμων, η συλλογή (μάζεμα) των σκουπιδιών, η συντήρηση και η κατασκευή δρόμων, ο φωτισμός στο οδικό δίκτυο, φροντίδα για να έχουν όλα τα κτήρια και τα σπίτια της περιοχής του Δήμου. Ο δικός μας δήμος είναι ο Δήμος Θερμαϊκού. Λέγεται έτσι διότι όλη η περιοχή μας (η Κερασιά, η Μηχανιώνα, η Περαία, η Αγία Τριάδα κ.α.) βρίσκεται στον κόλπο του Θερμαϊκού και βρέχεται από τη θάλασσα του Θερμαϊκού κόλπου.", "image":"thermaikos.png"},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ε", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ζ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Η", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Θ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ι", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Κ", 
    "count" : 2, 
    "entries":[
        {"lemma":"Κερασλί", "definition":"Η τουρκική ονομασία του χωριού «Κερασιά» της Ανατολικής Θράκης.", "image":""},
        {"lemma":"Κιουτσούκ Καραμπουρνού", "definition":"Έτσι λεγόταν, πριν φύγουν οι Τούρκοι, το τσιφλίκι που υπήρχε στην περιοχή που αργότερα έγινε το χωριό μας, η Νέα Κερασιά", "image":""}
    ]
    },
    {"letter" : "Λ", 
    "count" : 2, 
    "entries":[
        {"lemma":"Λοιμοκαθαρτήριο", "definition":"Είναι ένας απομονωμένος χώρος, συνήθως σε λιμάνι. Σε εποχή που υπήρχαν αρρώστιες και επιδημίες δεν άφηναν τους επιβάτες και τα φορτία (εμπορεύματα) να κατεβούν στο λιμάνι και να κυκλοφορήσουν ελεύθερα. Φοβούνταν μήπως έχουν κάποια μεταδοτική αρρώστια. Έτσι το καράβι και οι άνθρωποι που ήταν σ’ αυτό απομονώνονταν σε ένα σημείο του λιμανιού, που το λέγανε λοιμοκαθαρτήριο, για να μη μεταδοθεί κάποια πιθανή αρρώστια από το καράβι. Στην Ελλάδα τον 19ο και 20ο αιώνα, τα λοιμοκαθαρτήρια λειτουργούσαν ως κέντρα απομόνωσης. Οι πρόσφυγες που ήρθαν με την ανταλλαγή πληθυσμών πέρασαν από το λοιμοκαθαρτήριο. Στην περιοχή μας το λοιμοκαθαρτήριο λειτουργούσε στην Καλαμαριά, στην περιοχή που  σήμερα λέγεται Καραμπουρνάκι. λοιμοκαθαρτήριο = λοιμός (επιδημία) + καθαρίζω.", "image":"loimokathartirio.jpg"},
        {"lemma":"Κιουτσούκ Καραμπουρνού", "definition":"Έτσι λεγόταν, πριν φύγουν οι Τούρκοι, το τσιφλίκι που υπήρχε στην περιοχή που αργότερα έγινε το χωριό μας, η Νέα Κερασιά", "image":""}
    ]
    },
    {"letter" : "Μ", 
    "count" : 2, 
    "entries":[
        {"lemma":"Μουχτάρης", "definition":"Έτσι λεγόταν ο τοπικός άρχοντας σε ένα χωριό. Ο κοτζαμπάσης.", "image":""},
        {"lemma":"Μπέης ή Βέης", "definition":"Μπέης ή Βέης ήταν ανώτερος στρατιωτικός τίτλος που δινόταν στην εποχή της Τουρκοκρατίας. Ο μπέης ήταν αξιωματικός ανώτερος, τον οποίο διόριζε ο Πασάς μιας περιοχής. Ο Πασάς διόριζε μπέηδες συνήθως τα παιδιά του ή τους έμπιστους συνεργάτες. Σε μερικές περιοχές μπέηδες διορίζονταν και Έλληνες Χριστιανοί, όπως γινόταν στη Μάνη. Οι μπέηδες διοικούσαν στρατιωτικά μια περιοχή από το πασαλίκι, σε έκταση όσο είναι σήμερα ένας νομός. Οι μπέηδες ήταν συνήθως μεγάλοι γαιοκτήμονες (είχαν τσιφλίκια) ή κατάγονταν από αριστοκρατική Οθωμανική οικογένεια.", "image":""}
    ]
    },
    {"letter" : "Ν", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ξ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ο", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Π", 
    "count" : 2, 
    "entries":[
        {"lemma":"πρόσφυγας", "definition":"Πρόσφυγας είναι ο άνθρωπος που φεύγει από το χωριό του, την πόλη του και τη χώρα του, χωρίς να το θέλει ο ίδιος. Αυτό γίνεται επειδή φοβάται για την ζωή του, την δική του και της οικογένειάς του. Κινδυνεύει η ζωή του και γι’ αυτό φοβάται και αναγκάζεται να φύγει. Ένας άνθρωπος στη χώρα του διώκεται επειδή πιστεύει σε άλλη θρησκεία, έχει ιδέες για την πολιτική και την κοινωνία διαφορετικές απ’ αυτές που θέλουν να επιβάλουν αυτοί που έχουν την εξουσία στην χώρα του. Υπάρχει περίπτωση να γίνεται εμφύλιος πόλεμος και να κινδυνεύει. Κάποιος μπορεί να διώκεται και για την καταγωγή του (διώξεις Εβραίων από τους Γερμανούς). Η Νέα Κερασιά ιδρύθηκε από πρόσφυγες που ήρθαν από την Ανατολική Θράκη.", "image":"prosfuges.jpg"},
        {"lemma":"προύχοντας ή προεστός ή Κοτζαμπάσης", "definition":"Κατά την περίοδο της Τουρκοκρατίας, τα ελληνικά χωριά τα διοικούσαν (είχαν εξουσία όπως σήμερα ένας Δήμαρχος) κάποιοι Έλληνες που είχαν καλές σχέσεις με τους Τούρκους. Έτσι, σε ένα χωριό ελληνικό υπήρχε και ένας προύχοντας, που φρόντιζε για διάφορα τοπικά ζητήματα. Αυτό που ενδιέφερε τους Τούρκους και έπρεπε να κάνει ο προύχοντας, ήταν να μαζεύει τους φόρους που έπρεπε να πληρώνουν οι Έλληνες στους Τούρκους. Οι προύχοντες ήταν πλούσιοι. Συνήθως είχαν πολλά χωράφια ή ήταν έμποροι που κέρδιζαν πολλά χρήματα. Συνεργάζονταν με τους Τούρκους και εκπροσωπούσαν τους Χριστιανούς στις Οθωμανικές Αρχές. Τον ίδιο ρόλο, το ίδιο έκαναν και οι Δημογέροντες.", "image":""}
    ]
    },
    {"letter" : "Ρ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Σ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Τ", 
    "count" : 1, 
    "entries":[
        {"lemma":"Τσιφλίκι", "definition":"Το τσιφλίκι ήταν μια έκταση με χωράφια που είχε ένα πλούσιος άνθρωπος, που λεγόταν τσιφλικάς. Το χωριό μας πριν εγκατασταθούν οι πρόσφυγες ήταν ένα τσιφλίκι που το είχε ένας Τούρκος αγάς.", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Υ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Φ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Χ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ψ", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    },
    {"letter" : "Ω", 
    "count" : 0, 
    "entries":[
        {"lemma":"", "definition":"", "image":""},
        {"lemma":"", "definition":"", "image":""}
    ]
    }
]

}